[Guerrilla.Able SkillDefinition]
SkillDescription="Dealing damage to enemies increases your power. [skill]restore health[-skill] Second, this effect cannot be programmed multiple times.."

[Guerrilla.Able:AttributePresentationDefinition_53 AttributePresentationDefinition]
Description="Returns the maximum amount of $ NUMBER $ per second."

[Guerrilla.CrisisManagement SkillDefinition]
SkillDescription="Your income will increase [skill]Damage to the device[-skill] EN [skill]Disaster strikes[-skill] If your shield is weak."

[Guerrilla.DoubleUp SkillDefinition]
SkillDescription="increase. [skill]second shot[-skill] for you [skill]tower of swords[-skill] Two shots were fired. [skill]armed column[-skill].  Stunned enemies take more damage than stun attacks.."

[Guerrilla.DoubleUp:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="More brake guns."

[Guerrilla.Grenadier SkillDefinition]
SkillDescription="Increase the maximum number [skill]grenade[-skill] You can come along."

[Guerrilla.Ready SkillDefinition]
SkillDescription="grow up [skill]deposit interest rate[-skill]."

[Guerrilla.Ready:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Speed: NUMBER $$"

[Guerrilla.ScorchedEarth:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="$NUMBER$ for the rocket launch."

[Guerrilla.Sentry SkillDefinition]
SkillDescription="Expand your color options [skill]Underground tower[-skill] Every crack ignites a fire like you. [skill]Underground tower's Duration[-skill]."

[Guerrilla.Sentry:AttributePresentationDefinition_53 AttributePresentationDefinition]
Description="$NUMBER$ images were taken for each row."

[Guerrilla.TacticalWithdrawal SkillDefinition]
SkillDescription="your purpose [skill]"Watchput togetherwer".[-skill] And press <StringAliasMap:Action.Use> put together [skill]Return to the castle[-skill].  Back to volume [skill]Cold heart[-skill] For the rest of the season."

[Guerrilla.TacticalWithdrawal:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="''We are ready here. Let's hit one.''"

[Gunpowder.Battlefront SkillDefinition]
SkillDescription="it's yours [skill]Tower Sword[-skill] Write the agreement [skill]increased risk[-skill]."

[Gunpowder.DoOrDie SkillDefinition]
SkillDescription="You allow. [skill]Throw a grenade[-skill] When you are inside. [skill]Fight for your life[-skill].  Takes damage too. [skill]Explosive[-skill] to him [skill]Rocket launcher[-skill]."

[Gunpowder.DutyCalls SkillDefinition]
SkillDescription="| More ▼ [skill]Weapon damage[-skill] I have it [skill]Shooting speed[-skill] Elements of arms."

[Gunpowder.LongBowTurret SkillDefinition]
SkillDescription="from him [skill]Castle of the Sword[-skill] can be used [skill]It's a long summer[-skill] Technology allows you to add more. It is still growing [skill]whole life[-skill] from him [skill]Castle of the Sword[-skill]."

[Gunpowder.Nuke SkillDefinition]
SkillDescription="Organize your website [skill]Outstanding[-skill] Let's start small [skill]Nuclear explosion[-skill]."

[Gunpowder.Nuke:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="''Efficient and time consuming..''"

[Gunpowder.Ranger SkillDefinition]
SkillDescription="Stay close [skill]Everything[-skill]."

[Gunpowder.Ranger:AttributePresentationDefinition_3 AttributePresentationDefinition]
Description="Maximum power: $ NUMBER$"

[Gunpowder.Steady SkillDefinition]
SkillDescription="One small thing [skill]Come back later[-skill] All types of weapons EN: targeted damage [skill]hEN: grenade[-skill] EN: [skill]rocket[-skill]."

[Scorpio.Skill_Scorpio SkillDefinition]
SkillDescription="[skill]Behavioral skills[-skill].  Click <StringAliasMap:Action.ActionSkill> At present [skill]Tower of Swords[-skill] Automatically shoot enemies when they are close [skill]Tower of Swords[-skill], Click <StringAliasMap:Action.Use> Returns and payments. [skill]Everything is fine.[-skill]."

[Survival.Forbearance SkillDefinition]
SkillDescription="Reduce speed [skill]Original product[-skill] It is yours and will grow [skill]A good life[-skill]."

[Survival.Forbearance:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="Maximum power: $ NUMBER$"

[Survival.Gemini SkillDefinition]
SkillDescription="let's do it [skill]A double-edged sword[-skill].  Patience [skill]The sword and the castle[-skill] Common tools <StringAliasMap:Action.ActionSkill> Back to the rest.."

[Survival.Gemini:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="''Sometimes one is not enough.''"

[Survival.Grit SkillDefinition]
SkillDescription="Perhaps you are one of them [skill]Ignore the wound that kills you[-skill].  In addition to the damage done by the attack, you also have a moment [skill]Upgrades will help you improve your health[-skill]."

[Survival.HealthY:AttributePresentationDefinition_15 AttributePresentationDefinition]
Description="Maximum power: $ NUMBER$"

[Survival.Mag-Lock SkillDefinition]
SkillDescription="I am leaving you [skill]Saber tower[-skill] therefore [skill]They are placed on walls and ceilings[-skill]."

[Survival.Mag-Lock:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="$$ NUMBER still on hold."

[Survival.PhalanxShield SkillDefinition]
SkillDescription="you and [skill]Spear tower[-skill] Project A [skill]Protective shield[-skill].  The shield tries to block enemy attacks. But overcome some attacks from fans. It does not affect enemy movement or attacks.."

[Survival.Preparation SkillDefinition]
SkillDescription="he added [skill]Strong bias[-skill].  When your shield is full [skill]health recovery[-skill]."

[Survival.Preparation:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Heal Changes $NUMBERs when shield is full.."

[Survival.Pressure SkillDefinition]
SkillDescription="you are normal [skill]Fast download[-skill] everything [skill]Delayed slope filling[-skill] depends on the size [skill]physical health[-skill] As you wish [skill]lower your physical health, the higher the bonus[-skill]."

[Survival.Pressure:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Price range: $NUMBER$"

[Survival.Pressure:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="NEW BOARD FINANCIAL INSTRUCTIONS: NUMBER$"

[Survival.QuickCharge SkillDefinition]
SkillDescription="[skill]The ability to kill[-skill].  Defeat enemies and create shields. [skill]start using[-skill] a very short time."

[Survival.QuickCharge:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Up to $NUMBER$ are processed per second.."

[Survival.Resourceful SkillDefinition]
SkillDescription="Add to it [skill]cooling rate.[-skill]."

[Survival.Resourceful:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Fast refund: NUMBER USD$"
